/* Localized versions of Info.plist keys */

CFBundleName = "IDL"; /* Change name */
CFBundleShortVersionString = "";
CFBundleGetInfoString = "IDL Mode 6.1, Copyright 2004"; /* Change name */
NSHumanReadableCopyright = "© 2004 Laurence Van Peursem"; /* Change author */